[
  {
    "id": "nyt",
    "title": "The New York Times",
    "url": "https://www.nytimes.com/",
    "description": "The New York Times is an American newspaper based in New York City with worldwide influence and readership."
  },
  {
    "id": "wsj",
    "title": "The Wall Street Journal",
    "url": "https://www.wsj.com/",
    "description": "The Wall Street Journal is an American business-focused, English-language international daily newspaper based in New York City."
  },
  {
    "id": "wp",
    "title": "The Washington Post",
    "description": "The Washington Post is an American daily newspaper published in Washington, D.C. It is the most widely circulated newspaper within the Washington metropolitan area.",
    "url": "https://www.washingtonpost.com/"
  },
  {
    "id": "info",
    "title": "The Information",
    "description": "The Information is a subscription-based digital media company that focuses on original, in-depth reporting and analysis of the technology industry.",
    "children": {
      "info-kate_clark": {
        "title": "Kate Clark",
        "url": "https://www.theinformation.com/authors/2143-kate-clark",
        "description": "Kate Clark is a San Francisco-based reporter covering venture capital and startups at The Information."
      }
    }
  },
  {
    "id": "axios",
    "title": "Axios",
    "description": "Axios is a digital media company that provides news and information to a primarily U.S.-based audience. The company specializes in business, technology, politics, and media trends.",
    "children": {
      "axios-dan_primack": {
        "title": "Dan Primack",
        "url": "https://www.axios.com/authors/danprimack/",
        "description": "Dan Primack is a business editor at Axios who covers venture capital, startups, and private equity."
      }
    }
  },
  {
    "id": "bloomberg",
    "title": "Bloomberg",
    "description": "Bloomberg is a privately held financial, software, data, and media company headquartered in Midtown Manhattan, New York City.",
    "url": "https://www.bloomberg.com/"
  },
  {
    "id": "insider",
    "title": "Insider",
    "description": "Insider Inc. is an American digital media company known for publishing the financial news website Business Insider and other news and media websites.",
    "url": "https://www.insider.com/"
  },
  {
    "id": "strictly_vc",
    "title": "Strictly VC",
    "description": "StrictlyVC is a daily email newsletter that provides news and analysis of the venture capital and startup ecosystem.",
    "url": "https://www.strictlyvc.com/"
  },
  {
    "id": "termsheet",
    "title": "Term Sheet",
    "description": "Term Sheet is a daily email newsletter that provides news and analysis of deals and dealmakers in the venture capital and private equity industries.",
    "url": "https://www.fortune.com/newsletter/termsheet/"
  },
  {
    "id": "techcrunch",
    "title": "TechCrunch",
    "description": "TechCrunch is an American online publisher of technology industry news founded in 2005. It reports on the business of tech, tech news, analysis of emerging trends in tech, and profiling of new tech businesses and products.",
    "children": {
      "techcrunch-connie_loizos": {
        "title": "Connie Loizos",
        "url": "https://techcrunch.com/author/connie-loizos/",
        "description": "Connie Loizos is a well-known journalist and editor who covers startups and venture capital for TechCrunch. She is widely respected for her ability to spot emerging trends in the startup ecosystem and her deep knowledge of the venture capital industry."
      }
    }
  },
  {
    "id": "fortune",
    "title": "Fortune",
    "url": "https://fortune.com/",
    "description": "Fortune is an American multinational business magazine headquartered in New York City. It publishes biweekly and features articles on finance, industry, investing, and marketing topics."
  },
  {
    "id": "verge",
    "title": "The Verge",
    "url": "https://www.theverge.com/",
    "description": "The Verge is an American technology news and media network operated by Vox Media. It has a reputation for producing high-quality content that covers a wide range of topics, including technology, science, art, and culture."
  },
  {
    "id": "cnbc",
    "title": "CNBC",
    "url": "https://www.cnbc.com/",
    "description": "CNBC is an American financial and business news television channel. It covers financial markets, business news, and real-time financial analysis. CNBC is widely recognized as one of the leading sources of financial news and analysis."
  },
  {
    "id": "semafor",
    "title": "Semafor",
    "url": "https://semafortech.com/",
    "description": "Semafor is a popular blog that covers topics related to software development, including programming languages, frameworks, and tools. The blog is known for its in-depth analysis and reviews of new software technologies."
  }
]
